[
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-git",
  "find-unlinked-files",
  "homepage",
  "obsidian-shellcommands",
  "cmdr"
]